{
    "burn" : "Табак Burn официально появился на российском рынке в марте 2018 года. Долгое время было непонятно чей же продукт, производитель утверждал что американский, но по итогам можно сказать что Burn Tobacco — российская компания. Название было выбрано не случайно. Burn – одна из самых популярных торговых марок в мире, которая у всех на слуху (утверждается что есть разрешение на использование торговой марки). Сам производитель сравнивает свой продукт c табаком Fumari и даже выпускается в похожей упаковке =) В конце 2018 появилась крепкая разновидность табака BlackBurn, который сейчас пользуется большой популярностью." ,
    "darkside" : "Дарксайд начал своё победоносное шествие по нашей бескрайней родине в  первом квартале 2015 года, когда впервые появился в  розничной продаже. Нельзя не отметить, что именно “Тёмная сторона” стала первой кальянной ласточкой в России, которая сумела поднять всеобщую планку качества для нашего рынка, при этом сохраним производство на территории отчизны. Отечественный Дарксайд создаётся по достаточно уникальный технологии и только из высококачетсвенного сырья. Уникальность заключается в том, что табачный лист не промывают, а, следовательно, в нем остается достаточно высокое содержание никотина, что делает конечный продукт достаточно крепким. Так же смесь вываривается, что придает ей некоторые свойства: при перегреве не будет горечи, да вкус немного теряется, но стоит вам чуть-чуть охладить чашу и все легко восстанавливается. “Тёмная сторона” достаточно неприхотливый табак и подходит для забивок на любых типах чаш.",
    "armango" : "Armango – это федеральная компания, осуществляющая оптовые поставки продукции на рынке альтернативных способов доставки никотина (АСДН). Собственное производство Armango успешно функционирует с 2010 года, постоянно модернизируя и оптимизируя технологии согласно требованиям рынка.",
    "musthave" : "Впервые табак Мастхэв был представлен на фестивале Johncalliano в 2017 году. Это бренд, который производится Погарской табачной фабрикой, расположенной в России. Но над ним работали специалисты из Европы, США и Японии, и по качеству табака это заметно."
}